{
	"pick any·and·go": "pick any·and·go",
	"Welcome to anyandgo MEAN": "Bienvenidos a anyandgo MEAN",
	"FPO! Not a real company": "FPO! No es una compañía real",
	"Just a drop-box parody...": "Sólo una parodia de drop-box ...",
	"Register Now!": "Regístrese Ahora!",
	"Starter Plan": "Plan Básico",
	"New!": "Nuevo!",
	"Nice plan for your grandma pics. What do we offer?": "Bonito plan para las fotos de la abuela. ¿Qué ofrecemos?",
	"100 GB Space": "100 GB Espacio",
	"1 USD per month": "1 USD por mes",
	"Buy it!": "Cómprelo!",
	"More..": "Más..",
	"Silver Plan": "Plan Plata",
	"Nice plan for starters, don't be a chicken. What do we offer?": "Bonito plan para empezar, no seas un pollo. ¿Qué ofrecemos?",
	"500 GB Space": "500 GB Espacio",
	"3 USD per month": "3 USD por mes",
	"Rockstar Plan": "Plan Rockstar",
	"Buy it now! and become a ninja rockstar. What do we offer?": "Compre ya! y conviertase en una estrella de rock ninja. ¿Qué ofrecemos?",
	"1 TB Space": "1 TB Espacio",
	"9 USD per month": "9 USD por mes",
	"Register today and start rocking!": "Regístrate hoy y empieza a rockear!",
	"Password:": "Contraseña:",
	"Repeat Password:": "Repita la contraseña:",
	"Terms and Conditions Acceptance:": "Acepta los Términos y Condiciones:",
	"I have read and I accept the": "He leído y acepto los",
	"terms and conditions": "Términos y Condiciones",
	"Register:": "Registrar:",
	"Register": "Registrar",
	"Already have an account?": "¿Ya tienes una cuenta?",
	"Login": "Iniciar Sesión",
	"Home": "Home",
	"Contact": "Contacto",
	"Admin": "Administrador",
	"terms-and-conditions": "Términos-y-Condiciones",
	"en-us": "Ingles",
	"es-ar": "Español",
	"Login with...": "Ingresar con ...",
	"Quick": "Rápido",
	"Clean": "Limpio",
	"Smooth": "Sin problemas",
	"Download": "Descargar",
	"Anytime": "En cualquier momento",
	"Availability": "Disponibilidad",
	"Velocity": "Rapidez",
	"Upload": "Subir",
	"Fast": "Rápido",
	"Intrepid": "Intrépido",
	"Smart": "Inteligente",
	"*** END USER LICENSE AGREEMENT ***": "*** CONTRATO DE LICENCIA DE USUARIO ***",
	"**IMPORTANT: PLEASE READ THIS LICENSE CAREFULLY BEFORE USING THIS SOFTWARE.**": "**IMPORTANTE: POR FAVOR LEA ESTA LICENCIA ANTES DE UTILIZAR ESTE SOFTWARE.**",
	"LICENSE": "LICENCIA",
	"By receiving, opening the file package, and/or using Dragbox 1.0(\"Software\") containing this software, you agree that this End User User License Agreement(EULA) is a legally binding and valid contract and agree to be bound by it. You agree to abide by the intellectual property laws and all of the terms and conditions of this Agreement.": "Al recibir, abrir el paquete de archivos, y / o el uso de Dragbox 1,0 (\"Software\") que contiene este software, usted está de acuerdo con la Licencia de Usuario Final (EULA) es un contrato legalmente vinculante y válido y acepta que quedará vinculado por ella. Usted se compromete a cumplir con las leyes de propiedad intelectual y todos los términos y condiciones de este Acuerdo.",
	"Unless you have a different license agreement signed by Funky Fresh Boyz Unlimited your use of Dragbox 1.0 indicates your acceptance of this license agreement and warranty.": "A menos que tenga un contrato de licencia diferente firmada por Funky Fresh Boyz ilimitado uso de Dragbox 1.0 indica su aceptación de este acuerdo de licencia y garantía.",
	"Subject to the terms of this Agreement, Funky Fresh Boyz Unlimited grants to you a limited, non-exclusive, non-transferable license, without right to sub-license, to use Dragbox 1.0 in accordance with this Agreement and any other written agreement with Funky Fresh Boyz Unlimited. Funky Fresh Boyz Unlimited does not transfer the title of Dragbox 1.0 to you; the license granted to you is not a sale. This agreement is a binding legal agreement between Funky Fresh Boyz Unlimited and the purchasers or users of Dragbox 1.0.": "Sujeto a los términos de este Acuerdo, Funky Fresh Boyz ilimitado le concede una, no exclusiva licencia limitada, no transferible, sin derecho a sublicenciar, para utilizar Dragbox 1.0 conforme con este Acuerdo y cualquier otro acuerdo por escrito con Funky Fresh Boyz ilimitado. Funky Fresh Boyz Ilimitado no transfiere el título de Dragbox 1,0 a usted; la licencia concedida a usted no es una venta. Este acuerdo es un acuerdo legal vinculante entre Funky Fresh Boyz ilimitado y los compradores o usuarios de Dragbox 1.0.",
	"If you do not agree to be bound by this agreement, remove Dragbox 1.0 from your computer now and, if applicable, promptly return to Funky Fresh Boyz Unlimited by mail any copies of Dragbox 1.0 and related documentation and packaging in your possession.": "Si usted no acepta que quedará vinculado por el presente acuerdo, retire Dragbox 1.0 de su equipo ahora y, en su caso, de inmediato regresar a Funky Fresh Boyz ilimitado por correo ninguna copia de Dragbox 1.0 y la documentación relacionada y paquetes en su posesión.",
	"DISTRIBUTION": "DISTRIBUCIÓN",
	"Dragbox 1.0 and the license herein granted shall not be copied, shared, distributed, re-sold, offered for re-sale, transferred or sub-licensed in whole or in part except that you may make one copy for archive purposes only. For information about redistribution of Dragbox 1.0 contact Funky Fresh Boyz Unlimited.": "Dragbox 1.0 y la licencia concedida en este documento no podrá ser copiado, compartido, distribuido, re-vender, ofrecer para la re-venta, transferencia o sub-licencia en su totalidad o en parte, excepto que usted pueda hacer una copia para fines de archivo. Para obtener información acerca de la redistribución de Dragbox 1,0 contactenos a Funky Fresh Boyz Unlimited.",
	"USER AGREEMENT": "CONDICIONES DE USO",
	"Use": "Uso",
	"Your license to use Dragbox 1.0 is limited to the number of licenses purchased by you. You shall not allow others to use, copy or evaluate copies of Dragbox 1.0.": "Su licencia de uso Dragbox 1.0 se limita al número de licencias adquiridas por usted. Usted no deberá permitir que otros utilicen, copien o evalúen copias de Dragbox 1.0.",
	"Use Restrictions": "Restricciones de uso",
	"You shall use Dragbox 1.0 in compliance with all applicable laws and not for any unlawful purpose. Without limiting the foregoing, use, display or distribution of Dragbox 1.0 together with material that is pornographic, racist, vulgar, obscene, defamatory, libelous, abusive, promoting hatred, discriminating or displaying prejudice based on religion, ethnic heritage, race, sexual orientation or age is strictly prohibited.": "Usted deberá utilizar Dragbox 1.0 en cumplimiento con todas las leyes aplicables y no para ningún propósito ilegal. Sin perjuicio de lo anterior, el uso, exhibición o distribución de Dragbox 1.0 junto con el material de carácter pornográfico, racista, vulgar, obsceno, difamatorio, calumnioso, abusivo, promover el odio, discriminatorio o mostrar prejuicios basados en la religión, la herencia étnica, raza, orientación sexual o edad está estrictamente prohibido.",
	"Each licensed copy of Dragbox 1.0 may be used on one single computer location by one user. Use of Dragbox 1.0 means that you have loaded, installed, or run Dragbox 1.0 on a computer or similar device. If you install Dragbox 1.0 onto a multi-user platform, server or network, each and every individual user of Dragbox 1.0 must be licensed separately.": "Cada copia con licencia de Dragbox 1.0 se puede utilizar en un único equipo por un usuario. El uso de Dragbox 1.0 significa que has cargado, instalado, o ejecutado Dragbox 1.0 en un ordenador o un dispositivo similar. Si instala Dragbox 1.0 en una plataforma multi-usuario, servidor o red, cada usuario individual de Dragbox 1.0 deben tener licencia por separado.",
	"You may make one copy of Dragbox 1.0 for backup purposes, providing you only have one copy installed on one computer being used by one person. Other users may not use your copy of Dragbox 1.0 . The assignment, sublicense, networking, sale, or distribution of copies of Dragbox 1.0 are strictly forbidden without the prior written consent of Funky Fresh Boyz Unlimited. It is a violation of this agreement to assign, sell, share, loan, rent, lease, borrow, network or transfer the use of Dragbox 1.0. If any person other than yourself uses Dragbox 1.0 registered in your name, regardless of whether it is at the same time or different times, then this agreement is being violated and you are responsible for that violation!": "Usted puede hacer una copia de Dragbox 1.0 como copia de seguridad, que le proporciona sólo una copia instalada en un ordenador utilizado por una sola persona. Otros usuarios no podrán utilizar su copia de Dragbox 1.0. La cesión, sublicencia, redes, venta o distribución de ejemplares de Dragbox 1.0 está estrictamente prohibido sin el consentimiento previo por escrito de Funky Fresh Boyz Unlimited. Es una violación de este acuerdo por ceder, vender, compartir, prestar, alquilar, arrendar, prestar, red o transferir el uso de Dragbox 1.0. Si alguna persona que no sea usted utiliza Dragbox 1,0 registrado a su nombre, independientemente de si se trata al mismo tiempo o en tiempos diferentes, entonces se está violando este acuerdo y usted es responsable de esta violación!",
	"Copyright Restriction": "Restricción del Copyright",
	"This Software contains copyrighted material, trade secrets and other proprietary material. You shall not, and shall not attempt to, modify, reverse engineer, disassemble or decompile Dragbox 1.0. Nor can you create any derivative works or other works that are based upon or derived from Dragbox 1.0 in whole or in part.": "Este software contiene material, los secreto comercial y otro material de propiedad con derechos de autor. Usted no debe, y no intentarán, modificar, realizar ingeniería inversa, desmontar o descompilar Dragbox 1.0. Tampoco se puede crear cualquier producto derivado u otras obras que están basadas o derivadas de Dragbox 1.0 en su totalidad o en parte.",
	"Funky Fresh Boyz Unlimited's name, logo and graphics file that represents Dragbox 1.0 shall not be used in any way to promote products developed with Dragbox 1.0 . Funky Fresh Boyz Unlimited retains sole and exclusive ownership of all right, title and interest in and to Dragbox 1.0 and all Intellectual Property rights relating thereto.": "Nombre, logotipo y gráficos de los archivos de Funky Fresh Boyz ilimitado que representa Dragbox 1.0 no se pueden utilizar en cualquier forma de promocionar productos desarrollados con Dragbox 1.0. Funky Fresh Boyz ilimitado conserva la propiedad única y exclusiva de todos los derechos, títulos e intereses sobre y para Dragbox 1.0 y todos los derechos de propiedad intelectual relacionados con los mismos.",
	"Copyright law and international copyright treaty provisions protect all parts of Dragbox 1.0, products and services. No program, code, part, image, audio sample, or text may be copied or used in any way by the user except as intended within the bounds of the single user program. All rights not expressly granted hereunder are reserved for Funky Fresh Boyz Unlimited.": "Copyright y  internacional Copyright protegen a todas las partes de Dragbox 1.0, productos y servicios. Ningún programa, código, parte, imagen, muestra de audio o texto puede ser copiado o utilizado en cualquier forma por el usuario excepto lo previsto, dentro de los límites del programa de usuario único. Todos los derechos no expresamente concedidos en virtud del presente se reservan para Funky Fresh Boyz Unlimited.",
	"Limitation of Responsibility": "Limitaciones y Responsabilidad",
	"You will indemnify, hold harmless, and defend Funky Fresh Boyz Unlimited , its employees, agents and distributors against any and all claims, proceedings, demand and costs resulting from or in any way connected with your use of Funky Fresh Boyz Unlimited's Software.": "Usted deberá indemnizar, mantener indemne y defender Funky Fresh Boyz Unlimited, sus empleados, agentes y distribuidores contra cualquier reclamo, proceso, demanda y costos resultantes o relacionados de alguna manera con el uso del Software de Funky Fresh Boyz Unlimited.",
	"In no event (including, without limitation, in the event of negligence) will Funky Fresh Boyz Unlimited , its employees, agents or distributors be liable for any consequential, incidental, indirect, special or punitive damages whatsoever (including, without limitation, damages for loss of profits, loss of use, business interruption, loss of information or data, or pecuniary loss), in connection with or arising out of or related to this Agreement, Dragbox 1.0 or the use or inability to use Dragbox 1.0 or the furnishing, performance or use of any other matters hereunder whether based upon contract, tort or any other theory including negligence.": "En ningún caso (incluyendo, limitación, caso de negligencia) Funky Fresh Boyz Unlimited, sus empleados, agentes o distribuidores serán responsables de los daños directos, incidentales, indirectos, especiales o punitivos de cualquier tipo (incluyendo, sin limitación, daños por pérdida de beneficios, pérdida de uso, interrupción del negocio, pérdida de información o datos, o pérdida pecuniaria), en relación con o que surja de o esté relacionada con este Acuerdo, Dragbox 1.0 o el uso o la imposibilidad de usar Dragbox 1.0 o del equipamiento, rendimiento o uso de cualquier otro asunto bajo el presente ya sea basado en contrato, agravio o cualquier otra teoría incluyendo negligencia.",
	"Funky Fresh Boyz Unlimited's entire liability, without exception, is limited to the customers' reimbursement of the purchase price of the Software (maximum being the lesser of the amount paid by you and the suggested retail price as listed by Funky Fresh Boyz Unlimited ) in exchange for the return of the product, all copies, registration papers and manuals, and all materials that constitute a transfer of license from the customer back to Funky Fresh Boyz Unlimited.": "Toda la responsabilidad de Funky Fresh Boyz Unlimited, sin excepción, se limita al reembolso del precio de compra del Software de los clientes (máximo menor de la cantidad pagada por usted y el precio de venta sugerido según el listado de Funky Fresh Boyz Ilimitado) a cambio para la devolución del producto, todas las copias, documentos de registro y manuales, y todos los materiales que constituyen una transferencia de la licencia por parte del cliente se devolvera a Funky Fresh Boyz Unlimited.",
	"Warranties": "Garantías",
	"Except as expressly stated in writing, Funky Fresh Boyz Unlimited makes no representation or warranties in respect of this Software and expressly excludes all other warranties, expressed or implied, oral or written, including, without limitation, any implied warranties of merchantable quality or fitness for a particular purpose.": "Salvo que se indique expresamente por escrito, Funky Fresh Boyz Ilimitado no hace ninguna representación o garantía con respecto a este Software y excluye expresamente cualquier otra garantía, expresa o implícita, oral o escrita, incluyendo, sin limitación, cualquier garantía implícita de calidad comercial o aptitud para un propósito particular.",
	"Governing Law": "Legislación vigente",
	"This Agreement shall be governed by the law of the United States applicable therein. You hereby irrevocably attorn and submit to the non-exclusive jurisdiction of the courts of United States therefrom. If any provision shall be considered unlawful, void or otherwise unenforceable, then that provision shall be deemed severable from this License and not affect the validity and enforceability of any other provisions.": "Este Acuerdo se regirá por la ley de Estados Unidos. Por la presente manera irrevocable y se somete a la jurisdicción no exclusiva de los tribunales de Estados Unidos del mismo. Si alguna disposición será considerada ilegal, nula o inaplicable, dicha disposición se considerará separable de esta Licencia y no afectará la validez y aplicabilidad de las demás disposiciones.",
	"Termination": "Terminación",
	"Any failure to comply with the terms and conditions of this Agreement will result in automatic and immediate termination of this license. Upon termination of this license granted herein for any reason, you agree to immediately cease use of Dragbox 1.0 and destroy all copies of Dragbox 1.0 supplied under this Agreement. The financial obligations incurred by you shall survive the expiration or termination of this license.": "Cualquier incumplimiento de los términos y condiciones de este acuerdo dará lugar a la rescisión automática e inmediata de esta licencia. A la terminación de esta licencia concedida por cualquier razón, usted se compromete a cesar inmediatamente el uso de Dragbox 1.0 y destruir todas las copias del Dragbox 1.0 suministrados en virtud de este Acuerdo. Las obligaciones financieras contraídas por usted sobrevivirán a la expiración o terminación de esta licencia.",
	"DISCLAIMER OF WARRANTY": "RENUNCIA DE GARANTÍA",
	"THIS SOFTWARE AND THE ACCOMPANYING FILES ARE SOLD \"AS IS\" AND WITHOUT WARRANTIES AS TO PERFORMANCE OR MERCHANTABILITY OR ANY OTHER WARRANTIES WHETHER EXPRESSED OR IMPLIED. THIS DISCLAIMER CONCERNS ALL FILES GENERATED AND EDITED BY Dragbox 1.0 AS WELL.": "ESTE SOFTWARE Y LOS ARCHIVOS DE ACOMPAÑAMIENTO SE VENDEN \"TAL CUAL\" Y SIN GARANTÍA DE FUNCIONAMIENTO O COMERCIALIZACIÓN O CUALQUIER OTRA GARANTÍA SEAN EXPLÍCITAS O IMPLÍCITAS. ESTA RENUNCIA AFECTA A TODOS LOS ARCHIVOS GENERADOS Y EDITADOS POR DRAGBOX 1.0 TAMBIÉN. ",
	"You agree that Funky Fresh Boyz Unlimited may collect and use information gathered in any manner as part of the product support services provided to you, if any, related to Dragbox 1.0.Funky Fresh Boyz Unlimited may also use this information to provide notices to you which may be of use or interest to you.": "Usted acepta que Funky Fresh Boyz ilimitado puede recopilar y utilizar la información reunida de cualquier manera como parte de los servicios de apoyo que se le proporcione, en su caso, en relación con Dragbox 1.0.Funky Fresh Boyz Ilimitado también pueden usar esta información para proporcionar avisos a usted que puede ser de utilidad o interés para usted.",
	"CONSENT OF USE OF DATA": "CONSENT OF USE OF DATA"
}